ansible
base-devel
bspwm
cmake
cuetools
curl
dmenu
ffmpeg
firefox
fzf
gcc
gdb
gimp
transmission-gtk
transmission-remote-gtk
git
golang
imagemagick
kazam
lshw
lsof
ltrace
mp3info
mpd
mpv
ncmpcpp
neomutt
neovim
newsboat
nmap
p7zip
pcmanfm
python3
python3-pip
ripgrep
rsync
shntool
sox
ss
ssh
sshpass
sxhkd
sxiv
tmux
unrar
unzip
vagrant
valgrind
vifm
wget
xclip
za
udisk2
zathura
zathura-cb
zathura-pdf-mupdf
zathura-ps
zsh
zsh-completions
zsh-syntax-highlighting
